{
  "syllables": [
    "<PAD>",
    "<UNK>",
    " ",
    "이",
    "다",
    ".",
    "는",
    "에",
    "고",
    "가",
    "을",
    "지",
    "하",
    "의",
    "서",
    "그",
    "한",
    "로",
    "기",
    "은",
    "도",
    "대",
    "사",
    "어",
    "를",
    "아",
    "해",
    "인",
    "시",
    "자",
    "정",
    "리",
    "있",
    "수",
    "0",
    "제",
    "들",
    "나",
    "게",
    "으",
    "요",
    "1",
    "니",
    "부",
    "라",
    "국",
    "장",
    "일",
    "전",
    "했",
    "보",
    "원",
    "만",
    "면",
    "거",
    "주",
    ",",
    "2",
    "과",
    "상",
    "구",
    "것",
    "스",
    "데",
    "적",
    ")",
    "(",
    "문",
    "위",
    "안",
    "성",
    "선",
    "회",
    "까",
    "경",
    "공",
    "우",
    "내",
    "비",
    "조",
    "동",
    "중",
    "여",
    "관",
    "년",
    "소",
    "무",
    "야",
    "화",
    "계",
    "당",
    "진",
    "3",
    "오",
    "마",
    "생",
    "~",
    "신",
    "개",
    "금",
    "“",
    "”",
    "러",
    "\"",
    "연",
    "명",
    "교",
    "학",
    "등",
    "통",
    "세",
    "말",
    "’",
    "‘",
    "와",
    "미",
    "유",
    "5",
    "실",
    "분",
    "할",
    "치",
    "업",
    "간",
    "되",
    "'",
    "모",
    "래",
    "재",
    "4",
    "었",
    "때",
    "런",
    "단",
    "?",
    "민",
    "드",
    "방",
    "용",
    "려",
    "예",
    "영",
    "산",
    "저",
    "렇",
    "발",
    "9",
    "터",
    "트",
    "행",
    "근",
    "6",
    "·",
    "없",
    "습",
    "건",
    "체",
    "차",
    "반",
    "않",
    "된",
    "며",
    "입",
    "네",
    "후",
    "난",
    "운",
    "각",
    "8",
    "7",
    "음",
    "월",
    "히",
    "물",
    "더",
    "표",
    "바",
    "식",
    "현",
    "두",
    "강",
    "결",
    "직",
    "역",
    "출",
    "최",
    "법",
    "던",
    "같",
    "청",
    "감",
    "달",
    "뭐",
    "력",
    "박",
    "작",
    "심",
    "권",
    "남",
    "번",
    "르",
    "점",
    "겠",
    "김",
    "또",
    "본",
    "합",
    "임",
    "설",
    "속",
    "양",
    "노",
    "받",
    "많",
    "올",
    "처",
    "호",
    "타",
    "프",
    "불",
    "울",
    "람",
    "약",
    "든",
    "외",
    "파",
    "았",
    "죠",
    "준",
    "포",
    "추",
    "집",
    "%",
    "북",
    "배",
    "씨",
    "매",
    "령",
    "판",
    "날",
    "석",
    "됐",
    "열",
    "종",
    "른",
    "육",
    "피",
    "평",
    "언",
    "승",
    "태",
    "형",
    "책",
    "담",
    "알",
    "레",
    "급",
    "좀",
    "록",
    "격",
    "초",
    "질",
    "천",
    "크",
    "못",
    "억",
    "너",
    "군",
    "총",
    "걸",
    "린",
    "막",
    "검",
    "새",
    "살",
    "좋",
    "특",
    "론",
    "료",
    "환",
    "디",
    "확",
    "따",
    "함",
    "목",
    "복",
    "참",
    "독",
    "능",
    "투",
    "버",
    "증",
    "품",
    "변",
    "술",
    "삼",
    "애",
    "찰",
    "온",
    "십",
    "늘",
    "맞",
    "돼",
    "편",
    "련",
    "활",
    "토",
    "냐",
    "럼",
    "절",
    "협",
    "란",
    "카",
    "잘",
    "였",
    "규",
    "향",
    "느",
    "루",
    "뒤",
    "앞",
    "졌",
    "광",
    "병",
    "님",
    "친",
    "키",
    "…",
    "벌",
    "희",
    "밝",
    "별",
    "될",
    "응",
    "항",
    "왔",
    "채",
    "잖",
    "누",
    "황",
    "얘",
    "필",
    "송",
    "축",
    "험",
    "돌",
    "워",
    "테",
    "먹",
    "겨",
    "줄",
    "랑",
    "순",
    "백",
    "창",
    "코",
    "망",
    "철",
    "길",
    "취",
    "께",
    "접",
    "손",
    "쪽",
    "머",
    "족",
    "C",
    "갈",
    "엔",
    "티",
    "냥",
    "놓",
    "A",
    "져",
    "름",
    "-",
    "S",
    "메",
    "택",
    "혔",
    "립",
    "견",
    "높",
    "범",
    "논",
    "량",
    "류",
    "떤",
    "곳",
    "극",
    "m",
    "갖",
    "충",
    "율",
    "림",
    "침",
    "브",
    "긴",
    "획",
    "악",
    "글",
    "e",
    "쟁",
    "넣",
    "렸",
    "잡",
    "케",
    "엄",
    "넘",
    "짜",
    "왜",
    "폭",
    "팀",
    "존",
    "x",
    "쓰",
    "베",
    "핵",
    "탄",
    "패",
    "례",
    "T",
    "완",
    "허",
    "찾",
    "익",
    "볼",
    "떻",
    "움",
    "빠",
    "[",
    "큰",
    "]",
    "측",
    "싶",
    "득",
    "색",
    "얼",
    "힘",
    "a",
    "갔",
    "커",
    "돈",
    "골",
    "맛",
    "났",
    "쳐",
    "I",
    "플",
    "홍",
    "K",
    "페",
    "혼",
    "농",
    "B",
    "센",
    "n",
    "융",
    "몰",
    "락",
    "찬",
    "탈",
    "퍼",
    "끝",
    "혜",
    "밀",
    "셨",
    "럽",
    "효",
    "층",
    "눈",
    "객",
    "첫",
    "째",
    "액",
    "답",
    "퇴",
    ">",
    "<",
    "G",
    "팔",
    "씀",
    "균",
    "혀",
    "혁",
    "징",
    "P",
    "L",
    "즈",
    "봐",
    "봉",
    "헌",
    "꾸",
    "혹",
    "압",
    "셔",
    "념",
    "M",
    "밖",
    "률",
    "훈",
    "뉴",
    "D",
    "윤",
    "랜",
    "착",
    "릴",
    "닌",
    "굉",
    "먼",
    "죄",
    "봤",
    "N",
    "롯",
    "떨",
    "낸",
    "냈",
    "녀",
    "휴",
    "o",
    "랬",
    "폐",
    "붙",
    "칠",
    "끼",
    "F",
    "싸",
    "및",
    "귀",
    "떠",
    "욕",
    "큼",
    "왕",
    "숙",
    "뿐",
    "써",
    "t",
    "츠",
    "션",
    "잠",
    "블",
    "앙",
    "E",
    "룹",
    "슨",
    "즘",
    "둘",
    "몇",
    "켜",
    "씩",
    "클",
    "죽",
    "듯",
    "뜻",
    "갑",
    "r",
    "틀",
    "풍",
    "굴",
    "풀",
    "슬",
    "맡",
    "끌",
    "i",
    "낮",
    "즌",
    "략",
    "겁",
    "쉽",
    "O",
    "몸",
    "랐",
    "곡",
    "엘",
    "좌",
    "쳤",
    "덕",
    "빈",
    "염",
    "널",
    "혐",
    "웃",
    "넷",
    "∼",
    "램",
    "밥",
    "픽",
    "빨",
    "흥",
    "깨",
    "렵",
    "숨",
    "줘",
    "뜨",
    "텔",
    "딱",
    "홈",
    "폰",
    "찍",
    "낙",
    "뛰",
    "웠",
    "V",
    "곤",
    "암",
    "/",
    "럴",
    "겼",
    "s",
    "힌",
    "끔",
    "놀",
    "뤄",
    "탁",
    "얻",
    "턴",
    "탕",
    "쿠",
    "캐",
    "섰",
    "촉",
    "쉬",
    "줬",
    "읽",
    "벽",
    "휘",
    "템",
    "춘",
    "쇼",
    "텐",
    "△",
    "짓",
    "듣",
    "슈",
    "콘",
    "컨",
    "납",
    "팅",
    "흔",
    "컵",
    "졸",
    "궁",
    "옥",
    "꿈",
    "짝",
    "핑",
    "삶",
    "욱",
    "쪼",
    "맹",
    "찮",
    "싱",
    "c",
    "깐",
    "녹",
    "빼",
    "맨",
    "밤",
    "꼭",
    "값",
    "젊",
    "웨",
    "푸",
    "춰",
    "섯",
    "됩",
    "U",
    "섭",
    "딸",
    "잔",
    "k",
    "l",
    "둔",
    "괜",
    "칙",
    "깔",
    "꺼",
    "엇",
    "혈",
    "슷",
    "홀",
    "롭",
    "옛",
    "털",
    "캠",
    "칼",
    "늦",
    "흐",
    "뷰",
    "닥",
    "델",
    "땅",
    "링",
    "킨",
    "끓",
    "R",
    "묻",
    "척",
    "찌",
    "뭔",
    "흘",
    "솔",
    "괴",
    "즐",
    "촌",
    "헤",
    "H",
    "벤",
    "쫌",
    "g",
    "빌",
    "뢰",
    "맥",
    "벗",
    "컴",
    "똑",
    "W",
    "잇",
    "옷",
    "○",
    "펼",
    "콩",
    "옮",
    "팬",
    "꼽",
    "쯤",
    "뽑",
    "쓴",
    "컬",
    "끊",
    "낌",
    "걱",
    "겪",
    "씬",
    "믿",
    "쓸",
    "낼",
    "앉",
    "킹",
    "놨",
    "훨",
    "썰",
    "쇄",
    "튼",
    "삭",
    "깊",
    "곧",
    "옆",
    "냉",
    "밑",
    "칭",
    "릭",
    "u",
    "짐",
    "켰",
    "렀",
    "걔",
    "벨",
    "뿌",
    "셈",
    "픈",
    "싼",
    "볶",
    "뇌",
    "덜",
    "싫",
    "h",
    "끄",
    "닝",
    "썼",
    "꽃",
    "d",
    "닐",
    "흡",
    "녕",
    "뮤",
    "렌",
    "콜",
    "쏟",
    "뀌",
    "봄",
    "뭘",
    "챙",
    "퓨",
    "멀",
    "묵",
    "섬",
    "폴",
    "앤",
    "w",
    "즉",
    "슴",
    "닭",
    "p",
    "딩",
    "넓",
    "킬",
    "―",
    "빚",
    "잃",
    "펴",
    "빛",
    "춤",
    "펀",
    "켓",
    "엠",
    "끈",
    "땐",
    "쁘",
    "덧",
    "젠",
    "첨",
    "닙",
    "꿔",
    "탑",
    ";",
    "탓",
    "꼬",
    "쁜",
    "㎞",
    "J",
    "탐",
    "녁",
    "릏",
    "멘",
    "쌓",
    "긍",
    "섞",
    "듭",
    "멸",
    "묘",
    "샤",
    "힐",
    "쨌",
    "!",
    "콤",
    "쵸",
    "&",
    "핀",
    "챔",
    "릿",
    "뒷",
    "맺",
    "몽",
    "빙",
    "꾼",
    "짧",
    "둥",
    "잉",
    "떡",
    "겐",
    "■",
    "괄",
    "겸",
    "냄",
    "튀",
    "눠",
    "껴",
    "럭",
    "첩",
    "랙",
    "젝",
    "몬",
    "틴",
    "밴",
    ":",
    "릇",
    "롱",
    "곱",
    "톡",
    "봅",
    "읍",
    "웅",
    "펜",
    "넥",
    "쌍",
    "랫",
    "中",
    "렉",
    "횡",
    "굳",
    "b",
    "걷",
    "놔",
    "갤",
    "렴",
    "北",
    "랄",
    "밌",
    "랍",
    "릉",
    "흑",
    "美",
    "팽",
    "팎",
    "돕",
    "낳",
    "뚜",
    "셋",
    "쌀",
    "y",
    "닫",
    "㎡",
    "룡",
    "쭉",
    "셜",
    "X",
    "헬",
    "뒀",
    "◇",
    "륙",
    "왼",
    "v",
    "셀",
    "²",
    "◆",
    "겹",
    "Y",
    "큐",
    "칸",
    "촬",
    "닉",
    "톤",
    "쏘",
    "깜",
    "듬",
    "낭",
    "f",
    "렬",
    "훼",
    "빅",
    "롤",
    "깝",
    "샌",
    "눌",
    "덩",
    "텍",
    "엑",
    "꼼",
    "덴",
    "랭",
    "좁",
    "잊",
    "쇠",
    "벼",
    "•",
    "붕",
    "쾌",
    "엽",
    "쥐",
    "빵",
    "떼",
    "뼈",
    "멋",
    "촛",
    "룬",
    "앨",
    "낫",
    "엉",
    "꺾",
    "췄",
    "멍",
    "쿨",
    "뷔",
    "→",
    "윈",
    "쿄",
    "곽",
    "폼",
    "숲",
    "얀",
    "쩌",
    "묶",
    "틱",
    "뚝",
    "탱",
    "둑",
    "띄",
    "덮",
    "옵",
    "쫓",
    "딜",
    "멈",
    "맙",
    "=",
    "댓",
    "므",
    "日",
    "훌",
    "믄",
    "▲",
    "+",
    "멕",
    "꿀",
    "깎",
    "앱",
    "닷",
    "밟",
    "띠",
    "톱",
    "룰",
    "룸",
    "끗",
    "샷",
    "꼴",
    "딴",
    "㈜",
    "뭉",
    "튜",
    "▷",
    "㎝",
    "젤",
    "컸",
    "쎄",
    "핸",
    "▶",
    "껍",
    "렁",
    "흉",
    "캔",
    "쏠",
    "㎏",
    "숭",
    "씻",
    "숫",
    "븐",
    "릎",
    "쩔",
    "꿨",
    "녔",
    "뻔",
    "덤",
    "샀",
    "겉",
    "쩍",
    "눔",
    "틸",
    "궐",
    "멤",
    "넉",
    "깃",
    "칫",
    "몫",
    "홉",
    "빗",
    "돋",
    "꼈",
    "낀",
    "밭",
    "둬",
    "턱",
    "봇",
    "껏",
    "셰",
    "옹",
    "朴",
    "륭",
    "잎",
    "틈",
    "뇨",
    "낄",
    "꽤",
    "싹",
    "前",
    "덟",
    "놈",
    "갓",
    "땀",
    "멜",
    "흰",
    "늄",
    "뻐",
    "뚫",
    "찜",
    "롬",
    "걀",
    "닦",
    "얇",
    "뀐",
    "룩",
    "픔",
    "렛",
    "웹",
    "밍",
    "렷",
    "짚",
    "닿",
    "뱅",
    "맘",
    "댄",
    "핏",
    "앗",
    "퀴",
    "벅",
    "삐",
    "붓",
    "춧",
    "긋",
    "얹",
    "휩",
    "탠",
    "밸",
    "꽁",
    "껑",
    "셉",
    "켈",
    "솟",
    "흙",
    "샘",
    "닮",
    "햇",
    "뜯",
    "즙",
    "뤘",
    "릅",
    "옳",
    "뽀",
    "흠",
    "뜬",
    "톨",
    "믹",
    "뚱",
    "궤",
    "쭤",
    "붉",
    "앓",
    "줌",
    "펙",
    "갚",
    "팍",
    "팝",
    "깥",
    "캘",
    "쑥",
    "野",
    "굽",
    "헨",
    "씹",
    "딘",
    "궈",
    "펑",
    "낯",
    "윙",
    "쌤",
    "짤",
    "文",
    "윗",
    "Q",
    "첼",
    "꽂",
    "팩",
    "곁",
    "넌",
    "썩",
    "굵",
    "뜩",
    "훔",
    "Z",
    "갱",
    "잣",
    "딪",
    "ㄱ",
    "곰",
    "듀",
    "뵙",
    "랩",
    "풋",
    "푼",
    "찔",
    "얽",
    "웬",
    "웰",
    "맑",
    "大",
    "젓",
    "탔",
    "빔",
    "韓",
    "윌",
    "샐",
    "킷",
    "人",
    "젖",
    "與",
    "툼",
    "펌",
    "헐",
    "빡",
    "륜",
    "뉘",
    "늫",
    "엿",
    "삽",
    "늙",
    "쿼",
    "펄",
    "콧",
    "安",
    "볍",
    "꽉",
    "슛",
    "줍",
    "뱃",
    "숍",
    "붐",
    "反",
    "됨",
    "팡",
    "땜",
    "뜰",
    "〉",
    "뺀",
    "잦",
    "섹",
    "핫",
    "쁨",
    "닛",
    "굿",
    "〈",
    "낡",
    "갇",
    "깁",
    "씁",
    "國",
    "쑤",
    "늬",
    "뀔",
    "쉴",
    "쌈",
    "댁",
    "푹",
    "펠",
    "對",
    "잭",
    "親",
    "셸",
    "툰",
    "횟",
    "《",
    "》",
    "×",
    "맵",
    "쭈",
    "뺏",
    "쫄",
    "넨",
    "엮",
    "촘",
    "똥",
    "갯",
    "컷",
    "헛",
    "벙",
    "칩",
    "눴",
    "럿",
    "찢",
    "軍",
    "캄",
    "짙",
    "툭",
    "짠",
    "랴",
    "山",
    "高",
    "앵",
    "밋",
    "靑",
    "씌",
    "뭇",
    "싣",
    "땡",
    "띃",
    "新",
    "떴",
    "家",
    "李",
    "늑",
    "三",
    "휠",
    "댐",
    "굶",
    "㎜",
    "톰",
    "킥",
    "쉰",
    "팟",
    "냅",
    "넬",
    "솜",
    "햄",
    "#",
    "샵",
    "짱",
    "뿔",
    "흩",
    "캡",
    "性",
    "엎",
    "黨",
    "뛴",
    "슐",
    "東",
    "京",
    "뭄",
    "덥",
    "퓰",
    "法",
    "콥",
    "폈",
    "南",
    "볕",
    "톈",
    "뭡",
    "깻",
    "쫙",
    "쩡",
    "넸",
    "非",
    "쥔",
    "띈",
    "옌",
    "쩜",
    "꽈",
    "곶",
    "긁",
    "늠",
    "戰",
    "킴",
    "웍",
    "돔",
    "솥",
    "땠",
    "檢",
    "꾀",
    "金",
    "썬",
    "㎾",
    "켄",
    "뺐",
    "퉁",
    "平",
    "뻗",
    "랗",
    "故",
    "삿",
    "헝",
    "숱",
    "無",
    "쌌",
    "벡",
    "子",
    "쉐",
    "빴",
    "j",
    "▽",
    "댔",
    "長",
    "왈",
    "륨",
    "쪄",
    "겔",
    "샴",
    "깡",
    "代",
    "海",
    "뮬",
    "*",
    "숟",
    "렐",
    "뜸",
    "땄",
    "댕",
    "춥",
    "슘",
    "쫑",
    "쩝",
    "딛",
    "政",
    "車",
    "道",
    "룽",
    "㎢",
    "텃",
    "낚",
    "Ⅱ",
    "州",
    "쉼",
    "倍",
    "탭",
    "찐",
    "z",
    "튿",
    "헥",
    "툴",
    "꿇",
    "롷",
    "짬",
    "콰",
    "뤼",
    "콕",
    "習",
    "晋",
    "뛸",
    "퀄",
    "뉜",
    "맏",
    "얌",
    "뿜",
    "잤",
    "엊",
    "쟤",
    "꿰",
    "뎌",
    "찼",
    "딕",
    "詩",
    "돗",
    "귤",
    "近",
    "퀸",
    "①",
    "死",
    "盧",
    "짖",
    "꺽",
    "텀",
    "王",
    "팜",
    "뱉",
    "@",
    "둠",
    "社",
    "왠",
    "힙",
    "젭",
    "女",
    "쌩",
    "딤",
    "쏜",
    "②",
    "퀘",
    "ㅇ",
    "ㄴ",
    "|",
    "덱",
    "_",
    "뽕",
    "팠",
    "꾹",
    "섣",
    "民",
    "內",
    "뻑",
    "얄",
    "ℓ",
    "샅",
    "찹",
    "읎",
    "市",
    "낱",
    "江",
    "西",
    "팥",
    "탤",
    "텨",
    "强",
    "펫",
    "훗",
    "쏙",
    "맣",
    "不",
    "公",
    "事",
    "뻘",
    "띤",
    "캉",
    "英",
    "쁠",
    "小",
    "地",
    "텁",
    "年",
    "쎈",
    "뵐",
    "全",
    "껄",
    "쏴",
    "퉈",
    "옴",
    "쓱",
    "샹",
    "얗",
    "뿍",
    "첸",
    "꼐",
    "佛",
    "몄",
    "듈",
    "헷",
    "둡",
    "컥",
    "롄",
    "엣",
    "外",
    "天",
    "욘",
    "팰",
    "心",
    "딥",
    "컫",
    "띔",
    "훑",
    "行",
    "白",
    "價",
    "룻",
    "썸",
    "田",
    "랠",
    "괌",
    "쩐",
    "귄",
    "③",
    "自",
    "名",
    "뽐",
    "生",
    "男",
    "뺄",
    "訪",
    "똘",
    "댈",
    "챌",
    "↑",
    "뻣",
    "뻥",
    "▼",
    "빽",
    "몹",
    "쫀",
    "썽",
    "엌",
    "史",
    "島",
    "上",
    "一",
    "탬",
    "☎",
    "녜",
    "텅",
    "촨",
    "水",
    "善",
    "金",
    "슥",
    "℃",
    "本",
    "맴",
    "텝",
    "좇",
    "깍",
    "췌",
    "퍽",
    "킵",
    "딨",
    "銀",
    "書",
    "헹",
    "깬",
    "눅",
    "뺨",
    "電",
    "숯",
    "댜",
    "神",
    "風",
    "늪",
    "先",
    "쐐",
    "팸",
    "뼛",
    "빤",
    "뵈",
    "案",
    "캣",
    "끽",
    "렘",
    "륵",
    "古",
    "벳",
    "뾰",
    "넛",
    "★",
    "企",
    "팁",
    "成",
    "칵",
    "稅",
    "母",
    "萬",
    "空",
    "者",
    "惡",
    "쪘",
    "맷",
    "깼",
    "앴",
    "밉",
    "Ⅰ",
    "짰",
    "뭣",
    "쿵",
    "化",
    "核",
    "넙",
    "獨",
    "低",
    "父",
    "石",
    "떳",
    "±",
    "뱀",
    "눕",
    "앰",
    "再",
    "寶",
    "읊",
    "ㄷ",
    "場",
    "솝",
    "쐈",
    "後",
    "훙",
    "핍",
    "큽",
    "㎥",
    "힝",
    "私",
    "華",
    "春",
    "팻",
    "윔",
    "짭",
    "定",
    "껌",
    "얕",
    "之",
    "뮌",
    "퐁",
    "脫",
    "궜",
    "갠",
    "共",
    "選",
    "ㅎ",
    "펭",
    "胡",
    "☞",
    "士",
    "重",
    "핼",
    "報",
    "的",
    "셌",
    "通",
    "主",
    "産",
    "궂",
    "뻤",
    "쌜",
    "폄",
    "●",
    "物",
    "옅",
    "手",
    "챈",
    "閣",
    "샬",
    "說",
    "튕",
    "下",
    "q",
    "꼰",
    "믈",
    "原",
    "時",
    "義",
    "林",
    "핌",
    "훅",
    "敵",
    "갛",
    "畵",
    "正",
    "벚",
    "學",
    "女",
    "馬",
    "꽝",
    "뗐",
    "亞",
    "왓",
    "쥬",
    "逆",
    "司",
    "쑨",
    "겄",
    "틓",
    "川",
    "門",
    "옐",
    "씽",
    "光",
    "口",
    "텼",
    "멎",
    "甲",
    "火",
    "뗀",
    "福",
    "짊",
    "流",
    "츰",
    "魚",
    "괘",
    "녘",
    "都",
    "修",
    "月",
    "相",
    "덫",
    "ㅅ",
    "ㅈ",
    "펐",
    "찡",
    "갸",
    "尖",
    "朝",
    "Ⅲ",
    "知",
    "랏",
    "맸",
    "웁",
    "張",
    "햅",
    "렙",
    "株",
    "깄",
    "利",
    "錦",
    "④",
    "줏",
    "語",
    "↓",
    "쇳",
    "有",
    "木",
    "햐",
    "感",
    "廣",
    "쭐",
    "밧",
    "깰",
    "委",
    "多",
    "ㆍ",
    "入",
    "明",
    "뮈",
    "솎",
    "龍",
    "博",
    "號",
    "㏊",
    "켠",
    "聖",
    "言",
    "勢",
    "權",
    "귓",
    "官",
    "溫",
    "雲",
    "漢",
    "깅",
    "₂",
    "城",
    "쭙",
    "濤",
    "財",
    "四",
    "썹",
    "印",
    "連",
    "넜",
    "敎",
    "쬐",
    "윽",
    "展",
    "經",
    "同",
    "켤",
    "氣",
    "理",
    "克",
    "넋",
    "튈",
    "볐",
    "夫",
    "信",
    "谷",
    "쯔",
    "乙",
    "失",
    "튬",
    "作",
    "治",
    "α",
    "섀",
    "뺑",
    "뵀",
    "線",
    "論",
    "合",
    "圖",
    "꿍",
    "校",
    "훤",
    "力",
    "期",
    "쨍",
    "眞",
    "찻",
    "實",
    "쾅",
    "㎎",
    "不",
    "吉",
    "歌",
    "世",
    "商",
    "話",
    "武",
    "路",
    "탰",
    "띵",
    "씸",
    "首",
    "벵",
    "쿤",
    "兆",
    "볜",
    "빕",
    "駐",
    "뎅",
    "헉",
    "갭",
    "떄",
    "쌰",
    "黑",
    "쌉",
    "콴",
    "巨",
    "쥘",
    "二",
    "橋",
    "봬",
    "챕",
    "面",
    "分",
    "收",
    "굣",
    "轉",
    "讀",
    "酒",
    "숴",
    "肉",
    "宗",
    "셴",
    "뎠",
    "草",
    "냇",
    "멱",
    "儀",
    "잼",
    "刑",
    "뼉",
    "圈",
    "닳",
    "휙",
    "텟",
    "샛",
    "常",
    "뎀",
    "늉",
    "和",
    "젯",
    "튄",
    "뽄",
    "數",
    "禁",
    "半",
    "園",
    "角",
    "筆",
    "記",
    "孝",
    "껐",
    "開",
    "花",
    "科",
    "왁",
    "雄",
    "式",
    "雨",
    "臺",
    "퀵",
    "改",
    "是",
    "毒",
    "앳",
    "保",
    "澤",
    "德",
    "意",
    "⅔",
    "黃",
    "發",
    "俊",
    "吳",
    "傳",
    "洪",
    "밈",
    "思",
    "情",
    "싯",
    "孫",
    "兩",
    "禮",
    "뺌",
    "홋",
    "얏",
    "텄",
    "用",
    "냔",
    "쿱",
    "겟",
    "횐",
    "꿩",
    "췬",
    "`",
    "찝",
    "껀",
    "딲",
    "숩",
    "옙",
    "띡",
    "好",
    "敗",
    "周",
    "點",
    "業",
    "進",
    "뗄",
    "族",
    "洞",
    "界",
    "超",
    "房",
    "틋",
    "멧",
    "會",
    "틔",
    "寺",
    "郞",
    "罪",
    "命",
    "基",
    "毛",
    "ㅁ",
    "聯",
    "庫",
    "恩",
    "鄕",
    "陽",
    "딧",
    "꿋",
    "쿰",
    "鄭",
    "最",
    "船",
    "켑",
    "넵",
    "츄",
    "未",
    "슉",
    "켐",
    "캅",
    "겜",
    "룐",
    "쨈",
    "홥",
    "쯧",
    "鐵",
    "伊",
    "湖",
    "恨",
    "※",
    "視",
    "加",
    "滿",
    "ㄹ",
    "順",
    "頭",
    "老",
    "機",
    "街",
    "建",
    "土",
    "守",
    "環",
    "波",
    "松",
    "傷",
    "禪",
    "뮐",
    "格",
    "求",
    "訴",
    "趙",
    "特",
    "永",
    "뵌",
    "農",
    "祭",
    "部",
    "偉",
    "役",
    "現",
    "議",
    "景",
    "鎭",
    "村",
    "字",
    "ㅋ",
    "쿡",
    "年",
    "立",
    "챘",
    "系",
    "釣",
    "뚤",
    "岸",
    "五",
    "爲",
    "延",
    "九",
    "沙",
    "樹",
    "短",
    "防",
    "種",
    "걍",
    "㎿",
    "球",
    "잰",
    "硏",
    "寧",
    "慶",
    "音",
    "聲",
    "ㅂ",
    "뮴",
    "元",
    "所",
    "病",
    "푯",
    "맬",
    "友",
    "蘇",
    "듦",
    "堂",
    "集",
    "苦",
    "室",
    "邊",
    "꼿",
    "옇",
    "窓",
    "윳",
    "題",
    "井",
    "八",
    "增",
    "出",
    "革",
    "夜",
    "묽",
    "度",
    "熱",
    "㎍",
    "貞",
    "使",
    "宮",
    "住",
    "舊",
    "太",
    "破",
    "徐",
    "젬",
    "質",
    "辭",
    "丹",
    "멓",
    "院",
    "챗",
    "큘",
    "뜀",
    "喪",
    "見",
    "슭",
    "富",
    "킁",
    "來",
    "볏",
    "癌",
    "歸",
    "빳",
    "헴",
    "끙",
    "컹",
    "뗏",
    "짼",
    "맻",
    "걘",
    "劉",
    "³",
    "엥",
    "憲",
    "減",
    "濱",
    "功",
    "秘",
    "試",
    "觀",
    "⑤",
    "뀝",
    "㎉",
    "浦",
    "任",
    "갰",
    "爭",
    "濟",
    "賣",
    "웜",
    "뼘",
    "網",
    "微",
    "放",
    "覇",
    "亂",
    "遠",
    "뒹",
    "뀜",
    "技",
    "解",
    "숄",
    "龍",
    "李",
    "過",
    "問",
    "域",
    "賞",
    "在",
    "˝",
    "劉",
    "셧",
    "첵",
    "職",
    "純",
    "貧",
    "己",
    "千",
    "關",
    "紀",
    "쉘",
    "욜",
    "體",
    "캬",
    "節",
    "誠",
    "잽",
    "告",
    "­",
    "멩",
    "直",
    "仁",
    "河",
    "工",
    "監",
    "佳",
    "由",
    "舟",
    "뇽",
    "從",
    "쐬",
    "祖",
    "찧",
    "康",
    "句",
    "燈",
    "땝",
    "핥",
    "댑",
    "좔",
    "쁩",
    "쨋",
    "젼",
    "꿉",
    "쫍",
    "굔",
    "읠",
    "쀄",
    "횝",
    "냬",
    "곈",
    "곕",
    "꿘",
    "曉",
    "茶",
    "爾",
    "藤",
    "誌",
    "遊",
    "像",
    "深",
    "⑥",
    "윅",
    "뫼",
    "뎁",
    "走",
    "老",
    "品",
    "誤",
    "食",
    "攻",
    "制",
    "닻",
    "帶",
    "藥",
    "帝",
    "읜",
    "津",
    "赦",
    "免",
    "樂",
    "交",
    "돛",
    "壽",
    "色",
    "皇",
    "壇",
    "穀",
    "陳",
    "勞",
    "쳇",
    "姓",
    "朱",
    "멨",
    "惠",
    "兵",
    "君",
    "動",
    "勝",
    "牧",
    "崔",
    "辯",
    "骨",
    "갉",
    "師",
    "ㅌ",
    "費",
    "茶",
    "—",
    "秋",
    "初",
    "弔",
    "랖",
    "館",
    "約",
    "異",
    "婚",
    "將",
    "客",
    "愛",
    "間",
    "眼",
    "別",
    "因",
    "귈",
    "샥",
    "飛",
    "準",
    "⅓",
    "終",
    "숀",
    "牛",
    "舍",
    "移",
    "숏",
    "署",
    "警",
    "災",
    "旗",
    "껜",
    "復",
    "票",
    "葬",
    "碑",
    "묏",
    "셍",
    "샨",
    "μ",
    "슝",
    "냠",
    "쳅",
    "괍",
    "챱",
    "瑞",
    "遼",
    "裁",
    "資",
    "座",
    "變",
    "回",
    "課",
    "蛇",
    "則",
    "짢",
    "艦",
    "냘",
    "器",
    "章",
    "쑹",
    "巖",
    "想",
    "佐",
    "宴",
    "衆",
    "沈",
    "겋",
    "珍",
    "狀",
    "虎",
    "靜",
    "勞",
    "領",
    "錫",
    "♣",
    "彦",
    "暴",
    "組",
    "鄧",
    "曾",
    "群",
    "策",
    "米",
    "府",
    "維",
    "펍",
    "暗",
    "寫",
    "紙",
    "떵",
    "勇",
    "阪",
    "앎",
    "郡",
    "弟",
    "놋",
    "能",
    "刀",
    "爆",
    "也",
    "星",
    "省",
    "놉",
    "衛",
    "盟",
    "浩",
    "起",
    "祥",
    "莊",
    "꿎",
    "港",
    "補",
    "尾",
    "我",
    "磁",
    "퉜",
    "靈",
    "郭",
    "劍",
    "積",
    "步",
    "宋",
    "驛",
    "銅",
    "靖",
    "差",
    "탉",
    "態",
    "괭",
    "쾨",
    "곪",
    "콸",
    "調",
    "梁",
    "哀",
    "퀼",
    "可",
    "射",
    "果",
    "玉",
    "촐",
    "넝",
    "붑",
    "疫",
    "톳",
    "◀",
    "烏",
    "蒙",
    "뷸",
    "쌂",
    "슙",
    "얜",
    "웩",
    "審",
    "哈",
    "陝",
    "望",
    "皆",
    "匠",
    "낵",
    "泉",
    "곗",
    "엷",
    "喜",
    "養",
    "源",
    "砲",
    "쏭",
    "僞",
    "造",
    "影",
    "査",
    "席",
    "屍",
    "判",
    "區",
    "彈",
    "캇",
    "嚴",
    "煙",
    "假",
    "當",
    "居",
    "겊",
    "폿",
    "滅",
    "聯",
    "忠",
    "投",
    "極",
    "境",
    "冠",
    "聽",
    "朗",
    "談",
    "足",
    "媛",
    "の",
    "죈",
    "紅",
    "妓",
    "魔",
    "身",
    "賀",
    "岡",
    "悲",
    "賢",
    "答",
    "耕",
    "齋",
    "眉",
    "庭",
    "考",
    "徹",
    "落",
    "方",
    "淸",
    "百",
    "員",
    "副",
    "僧",
    "壁",
    "坂",
    "級",
    "り",
    "瀋",
    "丙",
    "總",
    "量",
    "債",
    "굼",
    "夢",
    "陵",
    "㏄",
    "霞",
    "易",
    "益",
    "精",
    "쟀",
    "醜",
    "難",
    "營",
    "鼓",
    "象",
    "긱",
    "磊",
    "힉",
    "舌",
    "氏",
    "需",
    "뎃",
    "梨",
    "敬",
    "횃",
    "血",
    "橫",
    "赤",
    "죌",
    "邪",
    "程",
    "浪",
    "團",
    "옭",
    "里",
    "遺",
    "刻",
    "停",
    "抗",
    "㎛",
    "援",
    "興",
    "洲",
    "許",
    "峰",
    "鳩",
    "必",
    "′",
    "菅",
    "協",
    "創",
    "貴",
    "週",
    "煥",
    "而",
    "汎",
    "尹",
    "柱",
    "洋",
    "拜",
    "篆",
    "醫",
    "캥",
    "禍",
    "巴",
    "땔",
    "否",
    "件",
    "森",
    "諸",
    "細",
    "次",
    "引",
    "잿",
    "〃",
    "尙",
    "촥",
    "잌",
    "뭅",
    "뱄",
    "푤",
    "왤",
    "쌔",
    "촵",
    "쩨",
    "퐈",
    "잴",
    "밲",
    "쨥",
    "톄",
    "油",
    "鏡",
    "演",
    "恐",
    "要",
    "亂",
    "♥",
    "♡",
    "^",
    "띌",
    "誦",
    "律",
    "唱",
    "背",
    "젱",
    "姜",
    "竝",
    "炎",
    "指",
    "得",
    "憂",
    "곯",
    "形",
    "뷴",
    "絶",
    "渡",
    "製",
    "亡",
    "打",
    "去",
    "率",
    "盡",
    "衡",
    "彭",
    "亥",
    "浮",
    "꾄",
    "龜",
    "줴",
    "蓮",
    "좍",
    "寃",
    "淡",
    "邦",
    "浙",
    "仲",
    "顧",
    "派",
    "輸",
    "榮",
    "셤",
    "歐",
    "篇",
    "蘭",
    "末",
    "頂",
    "典",
    "籍",
    "銃",
    "換",
    "局",
    "唐",
    "辛",
    "淳",
    "㎒",
    "獄",
    "仙",
    "奧",
    "若",
    "祐",
    "茂",
    "申",
    "令",
    "等",
    "今",
    "症",
    "씰",
    "丁",
    "☆",
    "姦",
    "接",
    "速",
    "評",
    "犯",
    "盛",
    "쇤",
    "旅",
    "如",
    "他",
    "壯",
    "豊",
    "整",
    "軌",
    "弓",
    "펩",
    "楊",
    "潔",
    "竹",
    "兩",
    "뙤",
    "密",
    "燕",
    "害",
    "服",
    "쭝",
    "喝",
    "戀",
    "鋒",
    "授",
    "□",
    "듐",
    "脚",
    "驅",
    "떫",
    "設",
    "志",
    "培",
    "給",
    "帖",
    "雙",
    "舞",
    "戶",
    "튠",
    "素",
    "阿",
    "諧",
    "겅",
    "懷",
    "育",
    "彼",
    "똬",
    "臥",
    "섦",
    "刺",
    "擧",
    "目",
    "쭘",
    "危",
    "槿",
    "冷",
    "洗",
    "潘",
    "迅",
    "泰",
    "威",
    "廢",
    "七",
    "秀",
    "윕",
    "池",
    "羽",
    "哉",
    "良",
    "決",
    "猶",
    "죙",
    "運",
    "鐘",
    "晩",
    "扶",
    "助",
    "姙",
    "例",
    "쉈",
    "材",
    "蔘",
    "狂",
    "鎬",
    "炳",
    "版",
    "弊",
    "處",
    "깽",
    "휑",
    "十",
    "殺",
    "送",
    "還",
    "遼",
    "훠",
    "連",
    "傾",
    "伯",
    "底",
    "型",
    "霧",
    "뭍",
    "悼",
    "뎬",
    "갹",
    "酬",
    "左",
    "待",
    "萩",
    "到",
    "尼",
    "鳳",
    "剛",
    "㏈",
    "謝",
    "띨",
    "架",
    "戴",
    "健",
    "歷",
    "쟈",
    "괸",
    "웸",
    "㎷",
    "쌘",
    "슌",
    "픕",
    "얍",
    "뗴",
    "띕",
    "맽",
    "쉭",
    "쳘",
    "멫",
    "츤",
    "쯥",
    "푠",
    "뿅",
    "퀀",
    "롹",
    "쫘",
    "욌",
    "홧",
    "줼",
    "긷",
    "틉",
    "勤",
    "戱",
    "童",
    "慌",
    "樂",
    "奴",
    "訓",
    "講",
    "植",
    "結",
    "裝",
    "鑑",
    "紋",
    "痕",
    "標",
    "鶴",
    "杞",
    "旅",
    "廳",
    "늚",
    "옜",
    "풂",
    "凹",
    "論",
    "斗",
    "軒",
    "殲",
    "圓",
    "粘",
    "歲",
    "昭",
    "疎",
    "迷",
    "曹",
    "弱",
    "退",
    "衣",
    "取",
    "聞",
    "戒",
    "麗",
    "縣",
    "亭",
    "藝",
    "殘",
    "綱",
    "閉",
    "【",
    "】",
    "飯",
    "突",
    "屋",
    "勛",
    "歷",
    "寧",
    "晝",
    "梁",
    "烈",
    "欲",
    "詐",
    "欺",
    "鎔",
    "렝",
    "右",
    "詞",
    "⑧",
    "昌",
    "뉠",
    "着",
    "床",
    "此",
    "啓",
    "肩",
    "휜",
    "譜",
    "怨",
    "早",
    "え",
    "階",
    "念",
    "杭",
    "裕",
    "殿",
    "陸",
    "剪",
    "臨",
    "嫌",
    "后",
    "が",
    "比",
    "賊",
    "츨",
    "す",
    "往",
    "受",
    "陸",
    "慷",
    "幸",
    "벰",
    "潤",
    "翁",
    "償",
    "妻",
    "嫡",
    "疏",
    "示",
    "看",
    "孔",
    "覺",
    "致",
    "餘",
    "〔",
    "〕",
    "這",
    "郵",
    "逸",
    "齡",
    "弘",
    "休",
    "慾",
    "昆",
    "丘",
    "浜",
    "軟",
    "톺",
    "坤",
    "輿",
    "完",
    "廷",
    "엡",
    "豪",
    "兒",
    "愁",
    "퉤",
    "胎",
    "賜",
    "宿",
    "汚",
    "計",
    "宇",
    "鍾",
    "熙",
    "離",
    "旭",
    "推",
    "삯",
    "桑",
    "避",
    "蛤",
    "擇",
    "孤",
    "葉",
    "勳",
    "깠",
    "俗",
    "쉿",
    "梅",
    "們",
    "少",
    "耿",
    "姚",
    "貝",
    "導",
    "쾃",
    "魏",
    "徵",
    "覽"
  ],
  "labels": [
    "O",
    "B-EC",
    "B-EF",
    "B-EP",
    "B-ETM",
    "B-ETN",
    "B-IC",
    "B-JC",
    "B-JKB",
    "B-JKC",
    "B-JKG",
    "B-JKO",
    "B-JKQ",
    "B-JKS",
    "B-JKV",
    "B-JX",
    "B-MAG",
    "B-MAJ",
    "B-MM",
    "B-NNB",
    "B-NNG",
    "B-NNP",
    "B-NP",
    "B-NR",
    "B-SE",
    "B-SF",
    "B-SH",
    "B-SL",
    "B-SN",
    "B-SO",
    "B-SP",
    "B-SS",
    "B-SW",
    "B-VA",
    "B-VCN",
    "B-VCP",
    "B-VV",
    "B-VX",
    "B-XPN",
    "B-XR",
    "B-XSA",
    "B-XSN",
    "B-XSV",
    "I-EC",
    "I-EF",
    "I-EP",
    "I-ETM",
    "I-ETN",
    "I-IC",
    "I-JC",
    "I-JKB",
    "I-JKC",
    "I-JKG",
    "I-JKO",
    "I-JKQ",
    "I-JKS",
    "I-JKV",
    "I-JX",
    "I-MAG",
    "I-MAJ",
    "I-MM",
    "I-NNB",
    "I-NNG",
    "I-NNP",
    "I-NP",
    "I-NR",
    "I-SE",
    "I-SF",
    "I-SH",
    "I-SL",
    "I-SN",
    "I-SO",
    "I-SW",
    "I-VA",
    "I-VCN",
    "I-VV",
    "I-VX",
    "I-XR",
    "I-XSA",
    "I-XSN",
    "I-XSV"
  ]
}